fishingline/safe-rm
halostatue/fish-direnv@v1
halostatue/fish-docker@v1.x
ilancosman/tide@v6
jethrokuan/fzf
jhillyerd/plugin-git
jorgebucaran/fisher
jorgebucaran/getopts.fish
